<html><head><title>Kapitel 1</title></head><body><h1>Kapitel 1</h1><p><p class="subsection-1 stanza-start">Wir liegen neun Kilometer hinter der Front. Gestern wurden wir abgel&ouml;st; jetzt haben wir den Magen voll wei&szlig;er Bohnen mit Rindfleisch und sind satt und zufrieden. Sogar f&uuml;r abends hat jeder noch ein Kochgeschirr voll fassen k&ouml;nnen; dazu gibt es au&szlig;erdem doppelte Wurst- und Brotportionen &ndash; das schafft. So ein Fall ist schon lange nicht mehr dagewesen: der K&uuml;chenbulle mit seinem roten Tomatenkopf bietet das Essen direkt an; jedem, der vorbeikommt, winkt er mit seinem L&ouml;ffel zu und f&uuml;llt ihm einen kr&auml;ftigen Schlag ein. Er ist ganz verzweifelt, weil er nicht wei&szlig;, wie er seine Gulaschkanone leerkriegen soll. Tjaden und M&uuml;ller haben ein paar Waschsch&uuml;sseln auf getrieben und sie sich bis zum Rand gestrichen voll geben lassen, als Reserve. Tjaden macht das aus Fre&szlig;sucht, M&uuml;ller aus Vorsicht. Wo Tjaden es l&auml;&szlig;t, ist allen ein R&auml;tsel. Er ist und bleibt ein magerer Hering.</p>
<p class="subsection-1">Das Wichtigste aber ist, da&szlig; es auch doppelte Rauchportionen gegeben hat. F&uuml;r jeden zehn Zigarren, zwanzig Zigaretten und zwei St&uuml;ck Kautabak, das ist sehr anst&auml;ndig. Ich habe meinen Kautabak mit Katczinsky gegen seine Zigaretten getauscht, das macht f&uuml;r mich vierzig Zigaretten. Damit langt man schon einen Tag.</p>
<p class="subsection-1">Dabei steht uns diese ganze Bescherung eigentlich nicht zu. So splendid sind die Preu&szlig;en nicht. Wir haben sie nur einem Irrtum zu verdanken.</p>
<p class="subsection-1">Vor vierzehn Tagen mu&szlig;ten wir nach vorn, um abzul&ouml;sen. Es war ziemlich ruhig in unserm Abschnitt, und der Furier hatte deshalb f&uuml;r den Tag unserer R&uuml;ckkehr das normale Quantum Lebensmittel erhalten und f&uuml;r die hundertf&uuml;nfzig Mann starke Kompanie vorgesorgt. Nun aber gab es gerade am letzten Tage bei uns &uuml;berraschend viel Langrohr und dicke Brocken, englische Artillerie, die st&auml;ndig auf unsere Stellung trommelte, so da&szlig; wir starke Verluste hatten und nur mit achtzig Mann zur&uuml;ckkamen. Wir waren nachts einger&uuml;ckt und hatten uns gleich hingehauen, um erst einmal anst&auml;ndig zu schlafen; denn Katczinsky hat recht: es w&auml;re alles nicht so schlimm mit dem Krieg, wenn man nur mehr Schlaf haben w&uuml;rde. Vorne ist es doch nie etwas damit, und vierzehn Tage jedesmal sind eine lange Zeit.</p>
<p class="subsection-1">Es war schon Mittag, als die ersten von uns aus den Baracken krochen. Eine halbe Stunde sp&auml;ter hatte jeder sein Kochgeschirr gegriffen, und wir versammelten uns vor der Gulaschmarie, die fettig und nahrhaft roch. An der Spitze nat&uuml;rlich die Hungrigsten: der kleine Albert Kropp, der von uns am klarsten denkt und deshalb erst Gefreiter ist; &ndash; M&uuml;ller V, der noch Schulb&uuml;cher mit sich herumschleppt und vom Notexamen tr&auml;umt; im Trommelfeuer b&uuml;ffelt er physikalische Lehrs&auml;tze; &ndash; Leer, der einen Vollbart tr&auml;gt und gro&szlig;e Vorliebe f&uuml;r M&auml;dchen aus den Offizierspuffs hat; er schw&ouml;rt darauf, da&szlig; sie durch Armeebefehl verpflichtet w&auml;ren, seidene Hemden zu tragen und bei G&auml;sten vom Hauptmann aufw&auml;rts vorher zu baden; &ndash; und als vierter ich, Paul B&auml;umer. Alle vier neunzehn Jahre alt, alle vier aus derselben Klasse in den Krieg gegangen. Dicht hinter uns unsere Freunde. Tjaden, ein magerer Schlosser, so alt wie wir, der gr&ouml;&szlig;te Fresser der Kompanie. Er setzt sich schlank zum Essen hin und steht dick wie eine schwangere Wanze wieder auf; &ndash; Haie Westhus, gleich alt, Torfstecher, der bequem ein Kommi&szlig;brot in eine Hand nehmen und fragen kann: Ratet mal, was ich in der Faust habe; &ndash; Detering, ein Bauer, der nur an seinen Hof und an seine Frau denkt; &ndash; und endlich Stanislaus Katczinsky, das Haupt unserer Gruppe, z&auml;h, schlau, gerissen, vierzig Jahre alt, mit einem Gesicht aus Erde, mit blauen Augen, h&auml;ngenden Schultern und einer wunderbaren Witterung f&uuml;r dicke Luft, gutes Essen und sch&ouml;ne Druckposten. Unsere Gruppe bildete die Spitze der Schlange vor der Gulaschkanone. Wir wurden ungeduldig, denn der ahnungslose K&uuml;chenkarl stand noch immer und wartete. Endlich rief Katczinsky ihm zu: &raquo;Nun mach deinen Bouillonkeller schon auf, Heinrich! Man sieht doch, da&szlig; die Bohnen gar sind.&laquo;</p>
<p class="subsection-1">Der sch&uuml;ttelte schl&auml;frig den Kopf: &raquo;Erst m&uuml;&szlig;t ihr alle dasein.&laquo;</p>
<p class="subsection-1">Tjaden grinste: &raquo;Wir sind alle da.&laquo;</p>
<p class="subsection-1">Der Unteroffizier merkte noch nichts. &raquo;Das k&ouml;nnte euch so passen! Wo sind denn die andern?&laquo;</p>
<p class="subsection-1">&raquo;Die werden heute nicht von dir verpflegt! Feldlazarett und Massengrab.&laquo;</p>
<p class="subsection-1">Der K&uuml;chenbulle war erschlagen, als er die Tatsachen erfuhr. Er wankte.</p>
<p class="subsection-1">&raquo;Und ich habe f&uuml;r hundertf&uuml;nfzig Mann gekocht.&laquo;</p>
<p class="subsection-1 stanza-end">Kropp stie&szlig; ihm in die Rippen. &raquo;Dann werden wir endlich mal satt. Los, fang an!&laquo;</p></p></body></html>